/* SCSelectHook */
"+ Create Group" = "+ Create Group";

/* PHEmailViewController.m */
"\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website construction?)" = "\nCheck your internet connection & try again. If problem persists, try in an hour or so. (Perhaps website construction?)";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails." = "\nIt can take up to a week+ for a reply depending on the current volume of emails.";

/* PHEmailViewController.m */
"\nIt can take up to a week+ for a reply depending on the current volume of emails. \nPlease check your spam folder for a reply!" = "\nIt can take up to a week+ for a reply depending on the current volume of emails. \nPlease check your spam folder for a reply!";

/* WorldWide */
"Add" = "Add";

/* PHMeUpload.m */
"Add Music" = "Add Music";

/* WorldWide */
"Back" = "Back";

/* WorldWide */
"Cancel" = "Cancel";

/* PHStorySettingsViewController.m */
"Contact" = "Contact";

/* PHMeUpload.m */
"Continue" = "Continue";

/* WorldWide */
"Create" = "Create";

/* CasperManageGroupVC.m */
"Create a Group.." = "Create a Group..";

/* SCSelectHook */
"Create Group.." = "Create Group..";

/* CasperManageGroupVC.m */
"Create New Group" = "Create New Group";

/* PHMainSettingsVC.m */
"Custom Filters" = "Custom Filters";

/* WorldWide */
"Delete" = "Delete";

/* PHMainSettingsVC.m */
"Disable Aviary Editor" = "Disable Aviary Editor";

/* PHStorySettingsViewController.m */
"Disable Discovery Stories" = "Disable Discovery Stories";

/* PHMainSettingsVC.m */
"Disable Hold to Record" = "Disable Hold to Record";

/* PHMainSettingsVC.m */
"Disable Live Stories" = "Disable Live Stories";

/* PHMainSettingsVC.m */
"Disable Screenshots in Feed/Chat" = "Disable Screenshots in Feed/Chat";

/* PHMainSettingsVC.m */
"Disable Video Editor" = "Disable Video Editor";

/* WorldWide */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Done" = "Done";

/* PHEmailViewController.m */
"Email Failed To Send!" = "Email Failed To Send!";

/* PHEmailViewController.m */
"Email Sent Successfully!" = "Email Sent Successfully!";

/* PHMainSettingsVC.m */
"Enable 3rd Party Tweaks" = "Enable 3rd Party Tweaks";

/* PHMainSettingsVC.m */
"Enable Mark Read" = "Enable Mark Read";

/* PHMainSettingsVC.m */
"Enable Paint Hooks" = "Enable Paint Hooks";

/* No comment provided by engineer. */
"Error" = "Error";

/* PHMeUpload.m */
"Error: Try converting/fixing video before selecting.." = "Error: Try converting/fixing video before selecting..";

/* WorldWide */
"Failure!" = "Failure!";

/* PHMainSettingsVC.m */
"Fake Location" = "Fake Location";

/* PHFilterManagerVC.m */
"Filter Manager" = "Filter Manager";

/* PHMeUpload.m */
"Flip Horizontal" = "Flip Horizontal";

/* PHMeUpload.m */
"Flip Vertical" = "Flip Vertical";

/* PHMainSettingsVC.m */
"Force Low Power Mode" = "Force Low Power Mode";

/* WorldWide */
"Hold Image to Save" = "Hold Image to Save";

/* WorldWide */
"How many licenses would you like to buy?" = "How many licenses would you like to buy?";

/* WorldWide */
"Hybrid" = "Hybrid";

/* CasperManageGroupVC.m */
"ie: Colleagues, Brothers, Girlfriends" = "ie: Colleagues, Brothers, Girlfriends";

/* PHSSaver.m */
"Image saved to camera roll!" = "Image saved to camera roll!";

/* PHSSaver.m */
"Image saved to filter vault!" = "Image saved to filter vault!";

/* PHSSaver.m */
"Image saved to vault!" = "Image saved to vault!";

/* PHLoginViewController */
"Incorrect Password!" = "Incorrect Password!";

/* No comment provided by engineer. */
"Indeterminate progress" = "Indeterminate progress";

/* PHStorySettingsViewController.m */
"Installed Tweaks" = "Installed Tweaks";

/* WorldWide */
"Invalid Entry" = "Invalid Entry";

/* PHLicenseVC.m */
"License Support" = "License Support";

/* No comment provided by engineer. */
"Loading" = "Loading";

/* PHMainSettingsVC.m */
"Login/Register" = "Login/Register";

/* PHLicenseVC.m */
"Logout" = "Logout";

/* CasperManageGroupVC.m */
"Manage Groups" = "Manage Groups";

/* SCSelectHook */
"Manage Groups.." = "Manage Groups..";

/* PHMeUpload.m */
"Manually choose an orientation!" = "Manually choose an orientation!";

/* No comment provided by engineer. */
"microphone_access_message" = "microphone_access_message";

/* No comment provided by engineer. */
"microphone_access_title" = "microphone_access_title";

/* Status code error */
"MoPub returned status code %d." = "MoPub returned status code %d.";

/* WorldWide */
"Never Show Again" = "Never Show Again";

/* WorldWide */
"Notice!" = "Notice!";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "of";

/* No comment provided by engineer. */
"okay" = "okay";

/* WorldWide */
"Okay" = "Okay";

/* WorldWide */
"Orientation" = "Orientation";

/* PHMeUpload.m */
"Override Orientation" = "Override Orientation";

/* PHMainSettingsVC.m */
"Phantom" = "Phantom";

/* PHStorySettingsViewController.m */
"Phantom Account" = "Phantom Account";

/* SettingsHook */
"Phantom Configuration" = "Phantom Configuration";

/* SCSelectHook */
"PHANTOM GROUPS" = "PHANTOM GROUPS";

/* PHSettingsViewController.m */
"PHANTOM SETTINGS" = "PHANTOM SETTINGS";

/* Used in the context: '1 photo' */
"photo" = "photo";

/* Used in the context: '3 photos' */
"photos" = "photos";

/* PHMeUpload.m */
"Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app." = "Please help determine origin of video. 1. Video was saved from Snapchat.\n2. Video was recorded from iOS camera app.";

/* CasperManageGroupVC.m */
"Please sumbit a valid name for your new Group!" = "Please sumbit a valid name for your new Group!";

/* PHSSaver.m */
"Problem saving image to custom album!" = "Problem saving image to custom album!";

/* PHSSaver.m */
"Problem saving image to directory.." = "Problem saving image to directory..";

/* PHSSaver.m */
"Problem saving image to filter vault.." = "Problem saving image to filter vault..";

/* PHSSaver.m */
"Problem saving image to vault.." = "Problem saving image to vault..";

/* PHSSaver.m */
"Problem saving video to custom album!" = "Problem saving video to custom album!";

/* PHSSaver.m */
"Problem saving video to vault.." = "Problem saving video to vault..";

/* PHSSaver.m */
"Problem Saving Video!" = "Problem Saving Video!";

/* PHSSaver.m */
"Problem Saving Video! [File doesn't exist!]" = "Problem Saving Video! [File doesn't exist!]";

/* WorldWide */
"Processing.." = "Processing..";

/* PHStorySettingsViewController.m
   WorldWide */
"Purchase" = "Purchase";

/* PHMainSettingsVC.m */
"Purchase Additional Licenses" = "Purchase Additional Licenses";

/* PHMainSettingsVC.m */
"Record 20s Videos" = "Record 20s Videos";

/* PHLicenseVC.m */
"Refresh Account" = "Refresh Account";

/* PHLicenseVC.m */
"Register Device" = "Register Device";

/* PHMainSettingsVC.m */
"Register/Login" = "Register/Login";

/* SCSelectRecipients.m */
"Rename %@" = "Rename %@";

/* PHMeUpload.m */
"Rotate 180" = "Rotate 180";

/* PHMeUpload.m */
"Rotate 270" = "Rotate 270";

/* PHMeUpload.m */
"Rotate 90" = "Rotate 90";

/* PHMeUpload.m */
"Rotate Left" = "Rotate Left";

/* PHMeUpload.m */
"Rotate Right" = "Rotate Right";

/* PHMeUpload.m */
"RotateRightFlipHorizontal" = "RotateRightFlipHorizontal";

/* PHMeUpload.m */
"RotateRightFlipVertical" = "RotateRightFlipVertical";

/* WorldWide */
"Satellite" = "Satellite";

/* PHSSaver.m */
"Saved image to %@!" = "Saved image to %@!";

/* PHSSaver.m */
"Saved video to %@!" = "Saved video to %@!";

/* WorldWide */
"Saving image.." = "Saving image..";

/* WorldWide */
"Saving video.." = "Saving video..";

/* WorldWide */
"Search" = "Search";

/* No comment provided by engineer. */
"Select Photos" = "Select Photos";

/* PHSSaver.m */
"Snapchat does not have access to photos!" = "Snapchat does not have access to photos!";

/* PHLoginViewController */
"Sorry, this account has been suspended. Please contact the developer to contest!" = "Sorry, this account has been suspended. Please contact the developer to contest!";

/* FakeLocationVC.m */
"Spoof Location" = "Spoof Location";

/* WorldWide */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Success" = "Success";

/* SendHook */
"To select all friends, press\n the \"Send To...\" text at the top!" = "To select all friends, press\n the \"Send To...\" text at the top!";

/* FakeLocationVC.m */
"To use, hold your finger on the map to select your new location." = "To use, hold your finger on the map to select your new location.";

/* PHLoginViewController */
"User not found!" = "User not found!";

/* PHMainSettingsVC.m */
"Validate Purchase" = "Validate Purchase";

/* PHSSaver.m */
"Video saved to camera roll!" = "Video saved to camera roll!";

/* PHSSaver.m */
"Video saved to vault!" = "Video saved to vault!";

/* PHMeUpload.m */
"Video Tool" = "Video Tool";

/* CasperManageGroupVC.m
   SCSelectRecipients.m */
"What would you like your group to be named?" = "What would you like your group to be named?";

/* PHFilterManagerVC.m */
"You have not saved any images to Filter Vault!" = "You have not saved any images to Filter Vault!";

